{
	"FAM": "FAM",
	"CAT": "CAT",
	"ESP": "ESP",
	"ENG": "ENG",
	"Allò que es veu, Allò que s’amaga": "What we see, what lies hidden",
	"Experiència": "Experience",
	"F-A-M és un webdoc. Un audiovisual que es navega i que requereix observació i participació. Una proposta narrativa sobre l’imaginari col·lectiu que compartim sobre la fam.": "F-A-M is a web documentary. An interactive audiovisual resource requiring observation and participation. A narrative proposal focused on the collective imagination we hold of hunger.",
	"Sinopsis": "Synopsis",
	"No sabem quanta gent es mor al dia de fam. Alguns parlen de 25.000 morts diàries i d’altres, de 100.000 persones. Hem sentit a parlar de la fam des que vam néixer, però l’hem entès? Sabem qui es mor de fam i per què?": "We do not know how many people die of starvation every day. Some estimate 25,000 deaths daily while others say 100,000. We have heard talk of starvation from the day we were born but do we understand it? Do we know who dies from starvation and why?",
	"Durada": "Duration",
	"El temps de reproducció variarà en funció de la teva navegació del documental, entre uns minuts i unes hores, tu tries fins a on aprofundir.": "The running time will vary according to your interaction with the documentary. From a few minutes to a few hours, you choose the depth of your experience.",
	"Empezar": "Start",
	"Activar<br> webcam i micro": "Turn on<br> camera and microphone",
	"F-A-M està pensat perquè juguis amb imatges, les reconeguis, les remiris, les repensis i descobreixis de noves. Activa la webcam i el micro per ser part de la història que expliquem, perquè de fet, ja ho ets.": "FAM is designed for you to play with the images, to recognise them and discover them again. Turn on your camera and microphone to be part of this story because you actually already are.",
	"activar": "Turn on",
	"no, gracias": "no, thanks",
	"Ver": "Watch",
	"Grabar": "Record",
	"Guardar": "Save",
	"grabar": "save",
	"Ara, comparteix la teva imatge. Dóna-li a GRAVAR i descriu el que has vist en veu alta. Tens 10 segons per fer-ho. Si no t’agrada, pots tornar a gravar-la de nou.": "Now, share your image. Click RECORD and describe what you have seen out loud. You have 10 seconds to do so and if you don't like your recording, you can do it again.",
	"dona": "woman",
	"negra": "black",
	"emergència": "emergency",
	"africana": "african",
	"malaltia": "illness",
	"nens": "children",
	"mosques": "flies",
	"panxa": "belly",
	"mort": "death",
	"fam": "famine",
	"home": "man",
	"mundial": "worldwide",
	"immigració": "inmigration",
	"estructural": "structural",
	"constant": "constant",
	"política": "politic",
	"males collites": "bad harvests",
	"sequera": "drought",
	"guerres": "wars",
	"pobresa": "poverty",
	"desastres naturals": "natural disasters",
	"superpoblació": "overpopulation",
	"preu aliments": "food prices",
	"subdesenvolupament": "underdevelopment",
	"corrupció local": "local corruption",
	"analfabetisme": "illiteracy",
	"políticas": "politics",
	"espoli": "despoilment",
	"precarietat laboral": "job insecutiry",
	"canvi climàtic": "climate change",
	"acaparament terres": "landgrabbing",
	"capitalisme": "capitalism",
	"agroindustria": "agroindustry",
	"corrupció global": "global corruption",
	"ONG": "NGO",
	"diners": "money",
	"repartiment menjar": "food distribution",
	"caritat": "charity",
	"ajuda al desenvolupament": "development aid",
	"inversions": "investments",
	"educació": "education",
	"modernització": "modernization",
	"democratització": "democratization",
	"empoderament": "empowerment",
	"compromis": "commitment",
	"prioritat": "priority",
	"justícia": "justice",
	"sobiranía": "sovereignty",
	"solidaritat": "solidarity",
	"canvi model": "new model",
	"corresponsabilitat": "corresponsability",
	"activisme": "activist",
	"respecte": "respect",
	"La fam és una dona africana famèlica, amb molts fills, que no va a l’escola i no té cap feina, nascuda a un país sec, corrupte, estèril. Una imatge repetida infinites vegades que no ens deixa veure’n la resta.": "Hunger is a starving African women with many children. She doesn't go to school or have a job. She was born in a dry, corrupt, and sterile country. This infinitely repeated image stops us seeing the bigger picture.",
	"CURRENT_LANG": "eng",
	"Tornar al mosaic": "Back to imaginary",
	"Las causas del hambre están fijadas en nuestra mente: sequías, guerras y gobiernos corruptos. Casi siempre son circunstancias que atraviesan ellos. Nosotros casi nunca tenemos nada que ver en ello.": "The causes of hunger are static in our minds: droughts, wars and corrupt governments. It's almost always due to particular circumstances affecting them through. We almost never have anything to do with it.",
	"Lliure Comerç i Dumping: el negoci perfecte per les multinacionals europees.": "Free trade and Dumping: the perfect business for European multinationals",
	"La UE ha signat en els darrers anys acords de lliure comerç amb diverses regions del món, entre aquestes els països ACP (Àfrica - Carib - Pacífic). A la vegada que insta als països del Sud a obrir les seves fronteres als productes i inversions europees, subvenciona l'agricultura i indústria europees pròpies que exporten a aquestes regions, generant una competència deslleial dels productes europeus subvencionats en front als productes produïts als països del Sud. Aquest fenònem d'exportació a preus subsidiats es anomenat dumping.": "The EU has signed free-trade agreements with different regions of the world over recent years, amongst them, the African, Caribbean and Pacific Group of States (ACP). Whislt it urges countries from the Global South to open their borders to European products and investment, it subsidises European agriculture and industry exporting to those very regions, creating unfair competition between subsidised European products and those produced in the countries of the Global South. This practice of exporting at subsidised prices is known as dumping.",
	"UE - Donald Tusk (President del Consell Europeu) i Jean Claude Junker (President de la Comissió Europea)": "EU - Donald Tusk (President of the European Council) and Jean Claude Junker (President of the European Commission)",
	"Lliure Comerç i Dumping: el negoci perfecte per les multinacionals europees": "Free trade and Dumping: the perfect business for European multinationals",
	"República de Korea - Park Geun-hye (primera ministra de Korea del Sud)": "Republic of Korea - Park Geun-hye (President of South Korea)",
	"Fam als teus mòbils": "Starvation on your mobile",
	"A Korea del Sud la indústria tecnològica ha sigut una de les claus en el creixement econòmic del país. Empreses com Samsung o LG són d'origen Koreà. La indústria del mòbil requereix de l'extracció de minerals que es produeix a països com la República Democràtica del Congo. Una extracció que creix a mesura que s'incrementa el consum de mòbils arreu del món. La mineria vinculada a la indústria dels mòbils té un impacte directe sobre la quantitat i la qualitat de les terres disponibles als països del sud per la producció d'aliments.": "Technology has been one of the keys to South Korea's economic growth. Companies such as Samsung an LG are originally from Korea. The mobile phone industry relies on the extraction of minerals in countries such as the Democratic Republic of Congo. An activity that grows as demand for mobile phones around the world increases. Mining linked to the mobile phone industry has a direct impact on the quantity and quality of land available in the Global South for the production of food",
	"BRICS (Brasil - Rusia - India - China - Sud-Àfrica)": "BRICS (Brazil-Russia-India-China-South Africa)",
	"Canvi climàtic": "Climate change",
	"El model de creixement econòmic arreu del món, pero en especial als països més industrialitzats, s’ha basat en el consum d’energia de combustibles fòssils, el factor clau per explicar el Canvi Climàtic. En els darrers anys els anomenats països emergents s’han sumat a aquesta dinàmica, agreujant aquesta situació. Lluny d’abordar la fam com una conseqüència d’un fenòmen natural (fenòmens metereològics que proliferen arran del canvi climàtic com sequeres, inundacions, huracans …), és important apuntar a l’origen humà del canvi climàtic per explicar les causes dels fenòmens metereològics amb un impacte directe sobre la seguretat i la sobirania alimentària dels pobles.": "The model of economic growth present worldwide, but especially in industrialised countries, has been based on the consumption of energy from fossil fuels, which has been a key factor in explaining climate change. Recently the so-called developing countries have followed suit. Rather than treating starvation as a consequence of natural phenomena (meteorological phenomena such as droughts, floods, hurricanes and so on, which are increasing due to climate change), it's important to highlight the man-made origins of climate change in order to explain the causes of meteorological phenomena and their direct impact on the food security and sovereignty of countries.",
	"US - Obama (President)": "USA - Obama (President)",
	"Ajuda alimentària per ajudar les empreses agroindustrials a Estats Units": "Food Aid help for Ameircan agro-indsutrial companies. USAid is the development agency of the United States",
	"USAid és l'agència de cooperació nordamericana. És una de les agències que més ha apostat al llarg de la història i fins avui per l'ajuda alimentària com a eina de lliuta contra la fam, en situacions d'emergència, etc. L'ajuda alimentària acostuma a aprofitar excedents en els països donants per inundar els països del Sud, en situació o no d'emergència, d'aliments gratuïts, enfonsant així l'agricultura i els pagesos locals. És una de les grans contradiccions del sistema internacional de lluita contra la fam, ja que al enviar als països del Sud els excedents alimentaris de les indústries del Nord, o productes específics (preparats nutricionals) que es subvencionen totament amb els recursos de la cooperació, estan en realitat desestructurant el teixit agrícola als països receptors, agreujant la situació d'inseguretat alimentària en aquests països. Per a 2017 els Estats Units preveuen invertir 1.350 milions de dòlars en ajuda alimentària per països com Sudan del Sud, Irak, Siria, Yemen i d'altres a Centreamèrica i l'est d'Àfrica (afectats per fenòmens com El Niño). Uns recursos que van directament als productors d'arròs, cereals i altres agroindustries nordamericanes.": "It is one of the bodies which has done the most with food aid as a tool in the fight against starvation in emergency situations. Food aid normally uses surpluses in donor countries to flood countries in the Global South, whether they need it or not, with free food, adversely affecting local farmers and agriculture. It is one of the great contradictions of the international system in the fight against starvation. Sending agricultural surpluses, or specific products such as nutrient packs, completely subsidised by aid agencies, from the Global North to countries in the Global South damages the agricultural fabric of receiving countries, worsening further the state of food security in those countries.The US forecasts investing $1.35 bn in food aid to countries such as South Sudan, Iraq, Syria, Yemen and others in Central America and East Africa affected by phenomena such as El Niño. Funds which go directly to the American producers of rice, cereals and other foodstuffs.",
	"Xina - Xi Jinping (President)": "China - Xi Jinping (President)",
	"La carrera pel control dels recursos la lidera Xina": "China leading the race for control of resources",
	"En els darrers anys la Xina ha augmentat la seva presència als països del Sud. Com a agent de cooperació (sota l'etiqueta de cooperació 'Sud-Sud'), com a prestamista, com a inversor i, sobretot, com a importador de recursos naturals. El creixement econòmic a Xina, junt amb el creixent poder adquisitiu d'una població en augment, ha estat possible en part gràcies a l'accés a recursos naturals (aliments, minerals, energètics ...) provinents fonamentalment d'Àfrica i Amèrica Llatina. Acaparament de terres, minerals i aliments que tot i generar beneficis per les elits econòmiques i polítiques als països del Sud, van en detriment de les possibilitats dels pobles del Sud d'avançar cap a la Sobirania Alimentària.": "In recent years China has increased its presence in the countries of the Global South. As a partner (under the banner of \"South-South\" cooperation), as a lender, as an investor, and, above all, as an importer of natural resources. China's economic growth, alongisde the growing purchasing power of an expanding population, has been made possible partly due to access to natural resources (food, minerals, energy...) from mostly Africa and Latin America. Such domination of land, minerals and food which, although beneficial to economic elites in the Global South, limits the chances of the countries in the Global South moving towards Food Sovereignty.",
	"Aràbia Saudí - Rei Salman": "Saudi Arabia - King Salman",
	"Acaparament de terres ... i d'aigua": "Land (and water) grabbing",
	"Aràbia Saudí és un dels països que acumula més casos d'acaparament de terres a l'Àfrica. Tot i que, Aràbia Saudí no té un problema d'escassedat de terres, sí el té d'escassedat d'aigua, que els inversors saudís troben, per exemple, a terres etíops. Unes terres i una aigua que, per tant, són negades a les poblacions rurals de països com Etiòpia. Aràbia Saudí, que acumula milions d'hectàries a l'estranger (fonamentalment a països com Etiòpia, Senegal o Mali) per produir aliments (arròs, cereals, etc) per exportar de nou al país, és tan sols la punta de l'iceberg de milers de milions d'hectàries arreu en mans d'empreses transnacionals, inversors públics i privats, i agències de desenvolupament.": "Saudi Arabia is one of the countries that has bought up the most land in Africa. Although Saudi Arabia hardly has problems of land shortage, it does have a shortage of water, which Saudi investors find, for example, on Ethiopian soil. Land and water which, therefore, are denied to rural populations in countries such as Ethiopia. Saudi Arabia, which purchases millions of hectares abroad (mainly in countries such as Ethiopia, Senegal and Mali) to produce food (rice, cereals etc.) to export back to the country, is just the tip of the iceberg when it comes to the millions of hectares all over the world that are in the hands of transnational compnaies, public and private investors, and development agencies.",
	"Senegal -  Macky Sall (President - representant del NEPAD)": "Senegal - Macky Sall (President - NEPAD representative)",
	"Promeses, plans i cimeres": "Promises, plans, and summits",
	"Els representants dels països africans assisteixen com a convidats des de fa anys a les cimeres del G8 o del G20 per tractar temes d'interès per a ells com la lluita contra la FAM. En aquestes cimeres es fan promeses d'ajuda al desenvolupament i s'acorden plans de desenvolupament, com l'ambiciós NEPAD (New Partnership for Africa's Development), que havia de soposar milers de milions en inversions i ajudes als països d'Àfrica Subsahariana, i que ha acabat sent una gran decepció. De nou, una promesa trencada. Els líders africans, com a convidats de pedra a cimeres internacionals on es parla de desenvolupament i fam, són generalment relegats a un extrem de la fotografia, sense possibilitat (o voluntat) d'aixecar la veu davant de les potències mundials.": "The representatives of African countries have been guests at the G8 and G20 summits for years now to discuss matters of interest to them, such as the fight against starvation. At these summits promises are made to aid development and development plans are drawn up, such as the ambitious NEPAD (New Partnership for Africa's Development), which was supposed to mean billions of investment and aid for African countries but has ended up being a disapointment. Once more, promises have been broken. African leaders, mute witnesses to the international summits where development and starvation are discussed, are usually relegated to the fringes of debate, with no chance (or will) to speak out in front of world powers.",
	"Regne Unit. David Cameron (Primer Ministre)": "United Kingdom - David Cameron (Prime Minister)",
	"L'especulació alimentària als mercats financers": "Food speculation in financial markets",
	"La City de Londres és un dels principals centres financers a nivell global. El preu dels aliments es determina a les borses de valors, la més important de les quals, a nivell mundial, és la de Chicago, mentre que a Europa els aliments es comercialitzen a les borses de futurs de Londres, París, Amsterdam i Frankfurt. Però, en l’actualitat, la major part de la compra i venda d’aquestes mercaderies no correspon a intercanvis comercials reals. Es calcula que un 75% de la inversió financera en el sector agrícola és de caràcter especulatiu. Els mateixos bancs, fons d’alt risc, companyies d’assegurances, que van causar la crisi financera global, són els que especulen amb el menjar, aprofitant-se de uns mercats globals profundament desregularitzats i altament rendibles.": "The city of London is one of the biggest financial centres in the world. The price of food is determined on the stock exchanges. the most important of which, globally, is Chicago's, whilst in Europe food is traded in the futures markets of London, Paris, Amsterdam, and Frankfurt. But currently, the majority of the buying and selling of these goods doesn't relate to real transactions. It is estimated that 75% of financial investment in the agricultural sector is speculative. The same banks, high risk funds,and insurance companies which caused the global financial crisis are the ones who speculate on food, taking advantage of the enormously deregulated and highly profitable global markets.",
	"Espanya - Mariano Rajoy (President)": "Spain - Mariano Rajoy (Prime Minister)",
	"El que amaga l'ajuda: condicions i inversions financeres": "Hidden by aid: conditions and financial investments",
	"L'ajuda al desenvolupament es presenta habitualment com una eina essencialment positiva, però sovint amaga instruments amb efectes secundaris sobre les poblacions del Sud. Durant anys l'ajuda al desenvolupament, també a l'Estat espanyol, s'ha condicionat als interessos geopolítics i econòmics dels països donants. Un dels actuals instruments de cooperació financera és FONPRODE (Fondo de Promoción del Desarrollo). Un dels seus principals objectius és dedicar recursos de la cooperació espanyola a inversions als països del Sud a través de fons d'inversió públics o privats. Alguns d'aquests fons d'inversió tenen seu a paradisos fiscals i algunes de les inversions realitzades amb recursos de la cooperació espanyola han anat a projectes que agreugen fenòmens com l'acaparament de terres o la dedicació de la terra a l'exportació enlloc de produir per garantir la sobirania alimentària al Sud.": "Development aid is regularly portrayed as an essentially positive tool, but it often hides measures which have serious knock-on effects on the population of the Global South. For a long time development aid, in Spain as well, has been determined by the geopolotical and economic interests of donor countries. On of the current vehicles of financial cooperation is the FONPRODE (Fund for the Promotion of Development). One of its main aims is to assign Spanish cooperation fundss to investments in countries of the Global South through public and private investment funds. Some of these have their headquarters in tax havens and some investments made with Spanish funds have gone to projects that worsen issues such as land-grabbing or the use of land for export products instead of products which guarantee food sovereignty in the Global South.",
	"Banc Mundial - Jim Yong Kim (President)": "World Bank - Jim Yong Kim (President)",
	"Un model de desenvolupament fallit": "A failed development model",
	"El Banc Mundial, juntament amb l’FMI és corresponsable de l'aplicació de mesures d'ajust estructural als països del Sud. Però més enllà d'això el Banc Mundial ha estat un dels principals impulsors, en base a recomanacions i crèdit, d'un procés de configuració del model productiu i agrícola als països del Sud, basat en la 'modernització' i la 'industrialització' de l'agricultura, l'extracció de recursos (especialment energètics i minerals) i la construcció de grans infraestructures, tot plegat al servei de l'economia global, és a dir, del consum als països del Nord, dels interessos dels grans capitals i de les estratègies de les empreses multinacionals. A través del seu crèdit el Banc Mundial ha configurat el teixit agrícola als països del Sud, 'recomanant' especialització i monocultius, afectant greument la diversitat de cultius i per tant la seguretat i sobirania alimentària; ha dirigit el procés d'internacionalització del sector agrícola de nombrosos països, afavorint que les millors terres, en mans de grans empreses, produeixin per mercats estrangers i no per cobrir les necessitats alimentàries locals; ha finançat la construcció de les infraestructures necessàries per a l'explotació del petroli, el gas o la mineria, amb impactes directes sobre el mediambient; i un llarg etcètera de receptes que han derivat en un creixent deute i una decreixent sobirania alimentària.": "The World Bank, alongisde the IMF, is responsible for the implementation of structural adjustment programmes in the Global South. What's more, the World Bank, through advice and credit, has been one of the main actors in the process of shaping the productive and agricultural model of countries in the Global South. It advocates the \"modernzation\" and \"industrialzation\" of agriculture, the extraction of resources (especially energy and minerals) and the building of large infrastructure projects, for the benefit of the global economy, in other words, consumption in the Global North, the interests of big capital and the plans of multinational companies. The World Bank has used its credit to create patchwork agriculture in the countries of the Global South, \"recommending\" specialization and monoculture, seriusly damaging crop diversity and consequently food security and sovreignty; it has overseen the processs of internationalizing the agricultural sector in numerous countries, preferring to have the best land, in the hands of large companies, producing for foreign markets and not to meet local food needs; it has financed the construction of the infrastructure needed by the petrol, gas and mining industries, with direct enviromental impacts; and a long list of programmes which have resulted in growing debt and decreasing food sovereignty.",
	"Ban Ki Moon - Secretari General de Nacions Unides": "Ban Ki Moon - Secretary General of the United Nations",
	"Nacions Unides, juntament amb el Banc Mundial, estan convençuts i així ho planifiquen en els seus programes dels diferents organismes, que Àfrica pot convertir-se en el gran graner del món que alimenti a la resta del planeta. Però abans cal que es produeixin una sèrie de canvis interns. Els seus experts defensen que per aconseguir-ho al trencar el cicle de l’agricultura de subsistència (la que alimenta directament les famílies i no és per venda a escala), invertir en infraestructures que donin suport al creixement del sector (carreteres, ponts, embassaments, etc…) i aconseguir així economies d’escala.": "The United Nations, alongside the World Bank, is convinced that Africa can become the world's breadbasket and feed the rest of the planet. That's how its various bodies are planning their programmes. But before that can happen a series of internal changes need to be made. Thier experts argue that to reach this goal the circle of subsistence agriculture (which directly feeds families and isn't for large scale selling) has to be broken, investment in infrastructure that supports growth in the sector (motorways, bridges dams and so on) has to be made. Doing so would create economies of scale.",
	"FMI - Christine Lagarde (Directora Gerent)": "IMF -Christine Lagarde (Managing Director)",
	"De deutes i austeritat que provoquen fam": "On debts and austerity causing starvation",
	"El Fons Monetari Internacional (FMI) és responsable de l'aplicació de programes d'ajustament estructural arreu del món. Des de l'esclat de la crisi del deute dels anys 80 a Amèrica Llatina, Àfrica i Àsia, la recepta de l'FMI per fer front a les situacions de sobreendeutament ha estat l'austeritat. Una recepta que s'aplica als països que demanen crèdit al FMI o a aquells que necessiten una reducció del seu deute. Una recepta que inclou ingredients com retallades dels drets socials, privatitzacions, liberalització del mercat laboral, del comerç, de les finances, eliminació de subsidis als productors, o reestructuració de l'estructura productiva dels països del Sud per dirigir-la cap a les necessitats del mercat global. Aquestes polítiques han tingut un impacte directe sobre la sobirania i la seguretat alimentària dels pobles del Sud i són una de les principals causes de la manca de capacitat dels Estats per fer front a situacions d'escassedat i fams.": "The International Monetary Fund is responsible for the implementation of structural adjustment programmes all over the world. Since the outbreak of the debt crisis in Latin America, Africa and Asia in the 80s, the IMF's answer to situations of debt overhang has been austerity. An answer applied to countries asking the IMF for credit or needing debt restructuring, An answer that includes measures such as cuts to social rights, privitization, deregulation of the labour, trade and financial markets,elimination of subsidies and restructuring of production in the countries of the Global South towards the needs of the global market. These policies have had a direct impact on the food security and sovereignty of the Global South and are one of the main reasons behind states' inability to deal with shortages and famines.",
	"OMC": "WTO",
	"Mercantilització de l'alimentació": "The commercialization of food",
	"Els acords en el si de l'OMC, tot i que han avançat menys del que els països del Nord haguessin volgut, han suposat la mercantilització d'àmbits com l'alimentació i els recursos naturals. Els països del sud han resistit i aturat diverses rondes de liberalització comercial, amb la demanda clara de defensar certs sectors, com el dels aliments. El que no han aconseguit països com EEUU o la UE en el marc de l'OMC ho han perseguit a través de tractats bilaterals.": "WTO agreements have ushered in the commercialization of areas such as food and natural resources, but not to the extent the countries of the North would have wished. The countries of the Global South have resisted and blocked various rounds of trade liberalization with the clear demand for protection of certain sectors, such as food. Countries such as the United States or the European Union have been able to acheive with bilateral agreements what they have failed to do within the framework of the WTO.",
	"Demanar diners, enviar ajuda, demanar diners, demanar ajuda… Un cicle infinit en el qual mai entenem què falla. ONGS i ciutadania en un circuit tancat, on les coses milloren per tornar a empitjorar. Política.": "Asking for money, sending aid, asking for money, sending aid... A never ending cycle which we whose flaws we never manage to understand. NGOs and the general public in a closed circuit, where things improve only to get worse again. Politics.",
	"F-A-M": "H-U-N-G-E-R",
	"CANVAS_H_POS": 80,
	"CANVAS_FONT": 140,
	"Avanzar": "Go ahead",
	"Interactuar con el mapa": "Interact with the map",
	"Volver al webdoc": "Back to webdoc",
	"Compartir": "Share",
	"Videos webcam": "Webcam videos",
	"Créditos": "Credits",
	"Volver al imaginario": "Back to Imaginary",
	"No disponible hasta la publicación": "No disponible hasta la publicación",
	"Usuario": "User",
	"Este webdoc forma parte del proyecto transmedia ProjecteFAM": "This webdoc is part of the transmedia project ProjecteFAM",
	"projectefam.cc": "projectefam.cc",
	"Con el apoyo de": "With the support of",
	"Una idea original de Sonia Ros Muriel": "Original idea by Sonia Ros Muriel",
	"Dirigido por": "Directors",
	"Producción Ejecutiva": "Executive Producers",
	"Producción": "Producer",
	"Una producción de": "A production by",
	"Interfaz y navegación": "Interface and navigation design",
	"Desarrollo de interactividad": "Interactivity and layout developer",
	"Dirección de arte": "Art director",
	"Producción de interactividad": "Interactivity Producer",
	"Wireframing": "Wireframing",
	"Realización": "Cinematography",
	"Documentación": "Documentation",
	"Montaje": "Editors",
	"Gestión Económica y contabilidad": "Financial and accounting managers",
	"Asesoría": "Advisory",
	"Interpretación Voz en Off": "Voice-over artist",
	"Traducciones": "Translators",
	"Con la colaboración de": "With thanks to",
	"Textos": "Texts",
	"Paremos. Y ¿si hay otras causas más profundas, más determinantes, más incómodas, más indignantes?": "Paremos. Y ¿si hay otras causas más profundas, más determinantes, más incómodas, más indignantes?",
	"¿Comprar soluciones? Entender.": "¿Comprar soluciones? Entender.",
	"Será muy difícil encontrar una solución humanitaria a un problema político.": "Será muy difícil encontrar una solución humanitaria a un problema político.",
	"La deuda y la intervención de las grandes economías son una herramienta de dominación del presente. Descolonizar el hambre.": "La deuda y la intervención de las grandes economías son una herramienta de dominación del presente. Descolonizar el hambre.",
	"Especular. Jugar. Hambre.": "Especular. Jugar. Hambre.",
	"Una tierra comprada, un alimento que se va.": "Una tierra comprada, un alimento que se va.",
	"El precio (no pagado) de los recursos naturales son personas empujadas a la nada. Expolio.": "El precio (no pagado) de los recursos naturales son personas empujadas a la nada. Expolio.",
	"Ellos luchan. Nosotros luchamos.": "Ellos luchan. Nosotros luchamos.",
	"Cambian las caras, continúan las políticas.": "Cambian las caras, continúan las políticas.",
	"Lo sentimos tu navegador o dispositivo no está soportado por esta web. Para visualizarla correctamente usa una versión <strong>de escritorio</strong> reciente de <strong>Mozilla</strong> Firefox o <strong>Google Chrome</strong>.": "We are sorry but your browser of device is not currently supported. Please try again using a fairly recent version of Mozilla Firefox or Google Chrome.",
	"Al activar la cámara, aceptas que las imágenes grabadas se incorporen al contenido del webdoc. En ningún caso se compartirán fuera del proyecto.": "By activating your webcam you agree that the images taken will form part of the public content of the webdoc. Under no circumstances shall the images be shared with third parties outside the project. See terms and conditions.",
	"NOTA_LEGAL": "NOTA_LEGAL",
	"Cerrar nota legal": "Close legal note",
	"Ver condiciones.": "See legal conditions",
	"F-A-M és un webdoc. Un audiovisual que es navega i que requereix observació i participació. Una proposta narrativa sobre l’imaginari col·lectiu que compartim sobre la fam. ": "F-A-M és un webdoc. Un audiovisual que es navega i que requereix observació i participació. Una proposta narrativa sobre l’imaginari col·lectiu que compartim sobre la fam. ",
	"El temps de reproducció variarà en funció de la teva navegació del documental, entre uns minuts i unes hores, tu tries fins a on aprofundir. ": "El temps de reproducció variarà en funció de la teva navegació del documental, entre uns minuts i unes hores, tu tries fins a on aprofundir. ",
	"La selección de imágenes que aparecen en este webdoc, pertenecen a los archivos de los siguientes autores y entidades:": "The images used in this webdoc belong to the archives of the following authors and organisations:",
	"Fotógrafos independientes": "Photographers",
	"Medios de comunicación": "Media outlets",
	"Organizaciones entidades y agencias de imágenes": "Organisations, entities and photo agencies",
	"Condiciones legales": "Condiciones legales",
	"Al acceder y utilizar el sitio web projectefam.cc o cualquiera de sus subdominios aceptas cumplir estas condiciones de uso (\"Condiciones de uso\"). El webdoc H-A-M-B-R-E en castellano), lo que se ve lo que se esconde. es propiedad la Fundación Privada Quepo. Estas Condiciones de uso afectan a tus derechos y obligaciones legales. Si no aceptas cumplir todas estas Condiciones de uso, no accedas ni utilices el Webdoc.": "Al acceder y utilizar el sitio web projectefam.cc o cualquiera de sus subdominios aceptas cumplir estas condiciones de uso (\"Condiciones de uso\"). El webdoc H-A-M-B-R-E en castellano), lo que se ve lo que se esconde. es propiedad la Fundación Privada Quepo. Estas Condiciones de uso afectan a tus derechos y obligaciones legales. Si no aceptas cumplir todas estas Condiciones de uso, no accedas ni utilices el Webdoc.",
	"AVISO DE ARBITRAJE: EXCEPTO EN EL CASO DE QUE RENUNCIES O SE PRODUZCAN DETERMINADOS TIPOS DE CONFLICTOS DESCRITOS EN LA SIGUIENTE SECCIÓN DE ARBITRAJE, ACEPTAS QUE LOS CONFLICTOS QUE MANTENGAS CON QUEPO SE RESOLVERÁN MEDIANTE ARBITRAJE INDIVIDUAL Y VINCULANTE, Y RENUNCIAS AL DERECHO DE PARTICIPAR EN UNA DEMANDA DE GRUPO O UN ARBITRAJE COLECTIVO.": "AVISO DE ARBITRAJE: EXCEPTO EN EL CASO DE QUE RENUNCIES O SE PRODUZCAN DETERMINADOS TIPOS DE CONFLICTOS DESCRITOS EN LA SIGUIENTE SECCIÓN DE ARBITRAJE, ACEPTAS QUE LOS CONFLICTOS QUE MANTENGAS CON QUEPO SE RESOLVERÁN MEDIANTE ARBITRAJE INDIVIDUAL Y VINCULANTE, Y RENUNCIAS AL DERECHO DE PARTICIPAR EN UNA DEMANDA DE GRUPO O UN ARBITRAJE COLECTIVO.",
	"Condiciones:": "Condiciones:",
	"Debes ser mayor de 14 años de edad para navegar el webdoc H-A-M-B-R-E.": "Debes ser mayor de 14 años de edad para navegar el webdoc H-A-M-B-R-E.",
	"No puedes publicar fotos u otro tipo de contenido que muestre imágenes violentas, de desnudos íntegros o parciales, discriminatorias, ilegales, transgresoras, de mal gusto, pornográficas o con contenido sexual a través del webdoc.": "No puedes publicar fotos u otro tipo de contenido que muestre imágenes violentas, de desnudos íntegros o parciales, discriminatorias, ilegales, transgresoras, de mal gusto, pornográficas o con contenido sexual a través del webdoc.",
	"Al activar la cámara aceptas que las imágenes grabadas se incorporen al contenido público del webdoc. En ningún caso Quepo o ProjecteFAM compartirán esas imágenes fuera del proyecto. Cedes tu derecho de imágen para que el video que grabes sea incorporado a la realización pública del webdoc y otros usuarios puedan ver los videos grabados.": "Al activar la cámara aceptas que las imágenes grabadas se incorporen al contenido público del webdoc. En ningún caso Quepo o ProjecteFAM compartirán esas imágenes fuera del proyecto. Cedes tu derecho de imágen para que el video que grabes sea incorporado a la realización pública del webdoc y otros usuarios puedan ver los videos grabados.",
	"Aceptas no recopilar o utilizar los videos grabados por otros usuarios de H-A-M-B-R-E.": "Aceptas no recopilar o utilizar los videos grabados por otros usuarios de H-A-M-B-R-E.",
	"No debes difamar, acosar, intimidar, abusar, hostigar, amenazar, intimidar o hacerte pasar por personas o entidades, y tampoco debes grabar en los videos información privada o confidencial que quede publicada a través del webdoc, incluida sin limitación, la información de la tarjeta de crédito, los números de la seguridad social o del documento nacional de identidad, los números de teléfono o direcciones de correo electrónico privados que te pertenezcan a ti o sean propiedad de cualquier otra persona.": "No debes difamar, acosar, intimidar, abusar, hostigar, amenazar, intimidar o hacerte pasar por personas o entidades, y tampoco debes grabar en los videos información privada o confidencial que quede publicada a través del webdoc, incluida sin limitación, la información de la tarjeta de crédito, los números de la seguridad social o del documento nacional de identidad, los números de teléfono o direcciones de correo electrónico privados que te pertenezcan a ti o sean propiedad de cualquier otra persona.",
	"No puedes utilizar webdoc para ningún propósito no autorizado o ilegal. Aceptas cumplir todas las leyes, reglas y normativas (por ejemplo, las de ámbito federal, estatal, local y provincial) aplicables al uso que hagas del Webdoc y a tu Contenido (que se define más adelante), incluidas sin limitación, las leyes de derechos de autor. Eres el único responsable de tu conducta y de los datos, texto, archivos, información, nombres de usuario, imágenes, gráficos, fotos, perfiles, clips de audio y vídeo, sonidos, obras musicales, trabajos de autoría, aplicaciones, enlaces y otro contenido o materiales (denominados en su conjunto \"Contenido\") que publiques o muestres en el video del webdoc.": "No puedes utilizar webdoc para ningún propósito no autorizado o ilegal. Aceptas cumplir todas las leyes, reglas y normativas (por ejemplo, las de ámbito federal, estatal, local y provincial) aplicables al uso que hagas del Webdoc y a tu Contenido (que se define más adelante), incluidas sin limitación, las leyes de derechos de autor. Eres el único responsable de tu conducta y de los datos, texto, archivos, información, nombres de usuario, imágenes, gráficos, fotos, perfiles, clips de audio y vídeo, sonidos, obras musicales, trabajos de autoría, aplicaciones, enlaces y otro contenido o materiales (denominados en su conjunto \"Contenido\") que publiques o muestres en el video del webdoc.",
	"No debes cambiar, modificar, adaptar o alterar el Webdoc, ni cambiar, modificar o alterar otro sitio web para que de ello se deduzca erróneamente que está asociado al transmedia ProjecteFAM.": "No debes cambiar, modificar, adaptar o alterar el Webdoc, ni cambiar, modificar o alterar otro sitio web para que de ello se deduzca erróneamente que está asociado al transmedia ProjecteFAM.",
	"Este webdoc es Creative Commons. Puedes compartir y comunicar este webdoc siempre y cuando hagas un uso no comercial, menciones a los autores (fundación Quepo, Pablo Zareceasnky, Sonia Ros y Lucía Andujar) y lo hagas bajo la misma licencia creative commons.": "Este webdoc es Creative Commons. Puedes compartir y comunicar este webdoc siempre y cuando hagas un uso no comercial, menciones a los autores (fundación Quepo, Pablo Zareceasnky, Sonia Ros y Lucía Andujar) y lo hagas bajo la misma licencia creative commons.",
	"No debes utilizar nombres de dominio o direcciones URL de la web en tu nombre sin el consentimiento previo por escrito de Fundación Quepo.": "No debes utilizar nombres de dominio o direcciones URL de la web en tu nombre sin el consentimiento previo por escrito de Fundación Quepo.",
	"No debes perjudicar ni interferir en la web o los servidores o las redes conectados al Webdoc, lo que incluye la transmisión de gusanos, virus, programas espía, software malintencionado o cualquier otro código de naturaleza destructiva o perjudicial. No puedes insertar contenido o código, ni alterar o interferir en el modo en el que se presenta o se muestra cualquier página ProjecteFAM en un explorador o dispositivo del usuario.": "No debes perjudicar ni interferir en la web o los servidores o las redes conectados al Webdoc, lo que incluye la transmisión de gusanos, virus, programas espía, software malintencionado o cualquier otro código de naturaleza destructiva o perjudicial. No puedes insertar contenido o código, ni alterar o interferir en el modo en el que se presenta o se muestra cualquier página ProjecteFAM en un explorador o dispositivo del usuario.",
	"No debes intentar restringir a otro usuario el uso o disfrute de H-A-M-B-R-E y no debes fomentar o facilitar las infracciones de estas Condiciones de uso.": "No debes intentar restringir a otro usuario el uso o disfrute de H-A-M-B-R-E y no debes fomentar o facilitar las infracciones de estas Condiciones de uso.",
	"La infracción de estas Condiciones de uso puede dar como resultado la eliminación de los videos subidos al webdoc, lo cual queda a la entera discreción la Fundación Quepo. Entiendes y aceptas que Fundación Quepo no puede ni se hará responsable del Contenido publicado en el webdoc y utilizarás el mismo bajo tu propia responsabilidad. Si infringes la esencia o el espíritu de estas Condiciones de uso, o de algún otro modo provocas el riesgo de que seamos expuestos legalmente, podríamos eliminar los contenidos que has subido al Webdoc.": "La infracción de estas Condiciones de uso puede dar como resultado la eliminación de los videos subidos al webdoc, lo cual queda a la entera discreción la Fundación Quepo. Entiendes y aceptas que Fundación Quepo no puede ni se hará responsable del Contenido publicado en el webdoc y utilizarás el mismo bajo tu propia responsabilidad. Si infringes la esencia o el espíritu de estas Condiciones de uso, o de algún otro modo provocas el riesgo de que seamos expuestos legalmente, podríamos eliminar los contenidos que has subido al Webdoc.",
	"Puedes solicitar enviando un mail a info@quepo.org la eliminación de uno o varios videos siempre y cuando indiques el numero de usuario que se encuentra junto a los vidos en el apartado Videos Webcam al final del webdoc en la página https://webdoc.projectefam.cc/end/videos.": "Puedes solicitar enviando un mail a info@quepo.org la eliminación de uno o varios videos siempre y cuando indiques el numero de usuario que se encuentra junto a los vidos en el apartado Videos Webcam al final del webdoc en la página https://webdoc.projectefam.cc/end/videos.",
	"Descargo de responsabilidad": "Descargo de responsabilidad",
	"FUNDACIÓN QUEPO SE HACE RESPONSABLE DE TODO LAS CUESTIONES LEGALES DERIVADAS DEL WEBDOC INCLUIDAS LA GESTIÓN DE DERECHOS DE IMAGEN; DE AUTOR; COPYRIGHT, ASÍ COMO CUALQUIER OTRA CUESTIÓN RELACIONADA CON EL CONTENIDO DEL WEBDOC H-A-M-B-R-E, DESCARGANDO POR TANTO, CUALQUIER RESPONSABILIDAD QUE PUDIERA SER ATRIBUIBLE A TERCEROS QUE COMPARTAN EL WEBDOC O FACILITEN SU DIFUSIÓN, EXHIBICIÓN O DISTRIBUCIÓN, INCLUIDOS LOS MEDIOS DE COMUNICACIÓN QUE CEDAN SUS CANALES PARA LA EXHIBICIÓN DEL MISMO:": "FUNDACIÓN QUEPO SE HACE RESPONSABLE DE TODO LAS CUESTIONES LEGALES DERIVADAS DEL WEBDOC INCLUIDAS LA GESTIÓN DE DERECHOS DE IMAGEN; DE AUTOR; COPYRIGHT, ASÍ COMO CUALQUIER OTRA CUESTIÓN RELACIONADA CON EL CONTENIDO DEL WEBDOC H-A-M-B-R-E, DESCARGANDO POR TANTO, CUALQUIER RESPONSABILIDAD QUE PUDIERA SER ATRIBUIBLE A TERCEROS QUE COMPARTAN EL WEBDOC O FACILITEN SU DIFUSIÓN, EXHIBICIÓN O DISTRIBUCIÓN, INCLUIDOS LOS MEDIOS DE COMUNICACIÓN QUE CEDAN SUS CANALES PARA LA EXHIBICIÓN DEL MISMO:",
	"LAS PARTES DE FUNDACIÓN QUEPO NO MANIFIESTAN NI GARANTIZAN QUE EL WEBDOC NO CONTENGA ERRORES O NO SE INTERRUMPA; QUE LOS DEFECTOS SE CORREGIRÁN; O QUE EL WEBDOC O EL SERVIDOR QUE PERMITE QUE EL WEBDOC ESTÉ DISPONIBLE NO CONTENGA COMPONENTES PERJUDICIALES, INCLUIDOS SIN LIMITACIÓN, LOS VIRUS. ACEPTAS QUE EL USO QUE HAGAS DE ESTE WEBDOC CORRE BAJO TU RESPONSABILIDAD. LAS PARTES DE FUNDACIÓN QUEPO NO GARANTIZAN QUE EL USO DEL WEBDOC SEA LEGAL EN NINGUNA JURISDICCIÓN CONCRETA, Y LAS PARTES DE FUNDACIÓN QUEPO DESCARGAN ESPECÍFICAMENTE DICHA RESPONSABILIDAD. ALGUNAS JURISDICCIONES LIMITAN O NO PERMITEN EL DESCARGO DE RESPONSABILIDAD IMPLÍCITO O DE OTRO TIPO, DE MODO QUE ES POSIBLE QUE EL DESCARGO DE RESPONSABILIDAD ANTERIOR NO SE APLIQUE EN TU CASO SI LA LEY DE DICHA JURISDICCIÓN SE APLICA A TU CASO Y AFECTA A ESTAS CONDICIONES DE USO.": "LAS PARTES DE FUNDACIÓN QUEPO NO MANIFIESTAN NI GARANTIZAN QUE EL WEBDOC NO CONTENGA ERRORES O NO SE INTERRUMPA; QUE LOS DEFECTOS SE CORREGIRÁN; O QUE EL WEBDOC O EL SERVIDOR QUE PERMITE QUE EL WEBDOC ESTÉ DISPONIBLE NO CONTENGA COMPONENTES PERJUDICIALES, INCLUIDOS SIN LIMITACIÓN, LOS VIRUS. ACEPTAS QUE EL USO QUE HAGAS DE ESTE WEBDOC CORRE BAJO TU RESPONSABILIDAD. LAS PARTES DE FUNDACIÓN QUEPO NO GARANTIZAN QUE EL USO DEL WEBDOC SEA LEGAL EN NINGUNA JURISDICCIÓN CONCRETA, Y LAS PARTES DE FUNDACIÓN QUEPO DESCARGAN ESPECÍFICAMENTE DICHA RESPONSABILIDAD. ALGUNAS JURISDICCIONES LIMITAN O NO PERMITEN EL DESCARGO DE RESPONSABILIDAD IMPLÍCITO O DE OTRO TIPO, DE MODO QUE ES POSIBLE QUE EL DESCARGO DE RESPONSABILIDAD ANTERIOR NO SE APLIQUE EN TU CASO SI LA LEY DE DICHA JURISDICCIÓN SE APLICA A TU CASO Y AFECTA A ESTAS CONDICIONES DE USO."
}