{
	"FAM": "FAM",
	"CAT": "CAT",
	"ESP": "ESP",
	"ENG": "ENG",
	"Allò que es veu, Allò que s’amaga": "Lo que se ve, lo que se esconde",
	"Experiència": "Experiencia",
	"F-A-M és un webdoc. Un audiovisual que es navega i que requereix observació i participació. Una proposta narrativa sobre l’imaginari col·lectiu que compartim sobre la fam. ": "F-A-M es un webdoc. Un audiovisual que se navega y que requiere de observación y participación. Una propuesta narrativa sobre el imaginario colectivo del hambre.",
	"Sinopsis": "Sinopsis",
	"No sabem quanta gent es mor al dia de fam. Alguns parlen de 25.000 morts diàries i d’altres, de 100.000 persones. Hem sentit a parlar de la fam des que vam néixer, però l’hem entès? Sabem qui es mor de fam i per què?": "No sabemos cuánta gente muere al día de hambre. Algunos hablan de 25.000 muertes diarias y otros de 100.000. Hemos oído hablar del hambre desde que nacimos pero ¿lo entendemos?, ¿sabemos quién se muere de hambre y por qué?",
	"Durada": "Duración",
	"El temps de reproducció variarà en funció de la teva navegació del documental, entre uns minuts i unes hores, tu tries fins a on aprofundir. ": "El tiempo de reproducción variará según tu propia navegación por el documental. Entre unos minutos y unas horas, tú eliges hasta dónde profundizar.",
	"Empezar": "Empezar",
	"Activar<br> webcam i micro": "Activar<br> webcam y micro",
	"F-A-M està pensat perquè juguis amb imatges, les reconeguis, les remiris, les repensis i descobreixis de noves. Activa la webcam i el micro per ser part de la història que expliquem, perquè de fet, ja ho ets.": "FAM está pensado para que juegues con las imágenes, las reconozcas y las descubras de nuevo. Activa la webcam y el micro para ser parte de esta historia, porque de hecho ya lo eres.",
	"activar": "activar",
	"no, gracias": "no tengo webcam o no quiero usarla",
	"Ver": "Ver",
	"Grabar": "Grabar",
	"Guardar": "Guardar",
	"grabar": "grabar",
	"Ara, comparteix la teva imatge. Dóna-li a GRAVAR i descriu el que has vist en veu alta. Tens 10 segons per fer-ho. Si no t’agrada, pots tornar a gravar-la de nou.": "Ahora, comparte tu imagen. Dale a GRABAR y describe lo que has visto en voz alta. Tienes 10 segundos para hacerlo y si no te gusta, puedes grabarlo de nuevo.",
	"dona": "mujer",
	"negra": "negra",
	"emergència": "emergencia",
	"africana": "africana",
	"malaltia": "enfermedad",
	"nens": "niños",
	"mosques": "moscas",
	"panxa": "barriga",
	"mort": "muerte",
	"fam": "hambre",
	"home": "hombre",
	"mundial": "mundial",
	"immigració": "inmigración",
	"estructural": "estructural",
	"constant": "constante",
	"política": "política",
	"males collites": "malas cosechas",
	"sequera": "sequía",
	"guerres": "guerras",
	"pobresa": "pobreza",
	"desastres naturals": "desastres naturales",
	"superpoblació": "sobrepoblación",
	"preu aliments": "precio alimentos",
	"subdesenvolupament": "subdesarrollo",
	"corrupció local": "corrupción",
	"analfabetisme": "analfabetismo",
	"políticas": "políticas",
	"espoli": "espolio",
	"precarietat laboral": "precariedad laboral",
	"canvi climàtic": "cambio climático",
	"acaparament terres": "acaparamiento tierras",
	"capitalisme": "capitalismo",
	"agroindustria": "agroindustria",
	"corrupció global": "corrupción global",
	"ONG": "ONG",
	"diners": "dinero",
	"repartiment menjar": "reparto de comida",
	"caritat": "caridad",
	"ajuda al desenvolupament": "ayuda al desarrollo",
	"inversions": "inversiones",
	"educació": "educación",
	"modernització": "modernización",
	"democratització": "democratización",
	"empoderament": "empoderamiento",
	"compromis": "compromiso",
	"prioritat": "prioridad",
	"justícia": "justicia",
	"sobiranía": "soberanía",
	"solidaritat": "solidaridad",
	"canvi model": "cambio de modelo",
	"corresponsabilitat": "corresponsabilidad",
	"activisme": "activismo",
	"respecte": "respeto",
	"La fam és una dona africana famèlica, amb molts fills, que no va a l’escola i no té cap feina, nascuda a un país sec, corrupte, estèril. Una imatge repetida infinites vegades que no ens deixa veure’n la resta.": "El hambre es una mujer africana hambrienta, con muchos hijos, que no va a la escuela y no tiene trabajo, nacida en un país seco, corrupto, estéril. Una imagen repetida infinitas veces que no nos deja ver el resto.",
	"CURRENT_LANG": "cas",
	"Tornar al mosaic": "Cerrar",
	"Las causas del hambre están fijadas en nuestra mente: sequías, guerras y gobiernos corruptos. Casi siempre son circunstancias que atraviesan ellos. Nosotros casi nunca tenemos nada que ver en ello.": "Las causas del hambre están fijadas en nuestra mente: sequías, guerras y gobiernos corruptos. Casi siempre son circunstancias que atraviesan ellos. Nosotros casi nunca tenemos nada que ver en ello.",
	"UE - Donald Tusk (President del Consell Europeu) i Jean Claude Junker (President de la Comissió Europea).": "UE- Donald Tusk (Presidente del Consejo Europeo) y Jean Claude Junker (Presidente de la Comisión Europea) Libre Comercio y Dumping: el negocio perfecto para las multinacionales europeas.",
	"Lliure Comerç i Dumping: el negoci perfecte per les multinacionals europees.": "Libre Comercio y Dumping: el negocio perfecto para las multinacionales europeas.",
	"La UE ha signat en els darrers anys acords de lliure comerç amb diverses regions del món, entre aquestes els països ACP (Àfrica - Carib - Pacífic). A la vegada que insta als països del Sud a obrir les seves fronteres als productes i inversions europees, subvenciona l'agricultura i indústria europees pròpies que exporten a aquestes regions, generant una competència deslleial dels productes europeus subvencionats en front als productes produïts als països del Sud. Aquest fenònem d'exportació a preus subsidiats es anomenat dumping.": "La UE ha firmado en los últimos años acuerdos de libre comercio con diversas regiones del mundo, entre ellas, los países ACP (África-Caribe-Pacífico). A la vez que insta a los países del Sur a abrir sus fronteras a los productos e inversiones europeas, subvenciona la agricultura y la industria europea propia que exporta a estas regiones, generando una competencia desleal de los productos europeos subvencionados frente a los productos producidos en los países del Sur. Este fenómeno de exportación a precios subsidiados se llama dumping.",
	"UE - Donald Tusk (President del Consell Europeu) i Jean Claude Junker (President de la Comissió Europea)": "UE- Donald Tusk (Presidente del Consejo Europeo) y Jean Claude Junker (Presidente de la Comisión Europea) Libre Comercio y Dumping: el negocio perfecto para las multinacionales europeas.",
	"Lliure Comerç i Dumping: el negoci perfecte per les multinacionals europees": "Libre Comercio y Dumping: el negocio perfecto para las multinacionales europeas.",
	"República de Korea - Park Geun-hye (primera ministra de Korea del Sud)": "República de Korea - Park Geun-hye (primera ministra de Korea del Sud)",
	"Fam als teus mòbils": "Hambre en tus móviles",
	"A Korea del Sud la indústria tecnològica ha sigut una de les claus en el creixement econòmic del país. Empreses com Samsung o LG són d'origen Koreà. La indústria del mòbil requereix de l'extracció de minerals que es produeix a països com la República Democràtica del Congo. Una extracció que creix a mesura que s'incrementa el consum de mòbils arreu del món. La mineria vinculada a la indústria dels mòbils té un impacte directe sobre la quantitat i la qualitat de les terres disponibles als països del sud per la producció d'aliments.": "En Corea del Sur la industria tecnológica ha sido una de las claves en el crecimiento económico del país. Empresas como Samsung o LG son de origen coreano. La industria del móvil requiere de la extracción de minerales que se produce en países como la República Democrática del Congo. Una extracción que crece a medida que se incrementa el consumo de móviles alrededor del mundo. La minería vinculada a la industria del móvil tiene un impacto directo sobre la cantidad y la calidad de las tierras disponibles en los países del Sur para la producción de alimentos.",
	"BRICS (Brasil - Rusia - India - China - Sud-Àfrica)": "BRICS (Brasil-Rusia-India-China- Sudáfrica)",
	"Canvi climàtic": "Cambio climático",
	"El model de creixement econòmic arreu del món, pero en especial als països més industrialitzats, s’ha basat en el consum d’energia de combustibles fòssils, el factor clau per explicar el Canvi Climàtic. En els darrers anys els anomenats països emergents s’han sumat a aquesta dinàmica, agreujant aquesta situació. Lluny d’abordar la fam com una conseqüència d’un fenòmen natural (fenòmens metereològics que proliferen arran del canvi climàtic com sequeres, inundacions, huracans …), és important apuntar a l’origen humà del canvi climàtic per explicar les causes dels fenòmens metereològics amb un impacte directe sobre la seguretat i la sobirania alimentària dels pobles.": "El modelo de crecimiento económico alrededor del mundo, pero en especial en los países más industrializados, se ha basado en el consumo de energía de combustibles fósiles, factor clave para explicar el cambio climático. En los últimos años los llamados países emergentes se han sumado a esta dinámica, empeorando la situación. No se puede abordar el hambre como una causa de fenómenos meteorológicos. Es importante apuntar el origen humano del cambio climático para explicar las causas y su impacto directo sobre la seguridad y la soberanía alimentaria de los pueblos.",
	"Ajuda alimentària per ajudar les empreses agroindustrials a Estats Units": "Ayuda alimentaria para ayudar a las empresas agroindustriales en los Estados Unidos",
	"USAid és l'agència de cooperació nordamericana. És una de les agències que més ha apostat al llarg de la història i fins avui per l'ajuda alimentària com a eina de lliuta contra la fam, en situacions d'emergència, etc. L'ajuda alimentària acostuma a aprofitar excedents en els països donants per inundar els països del Sud, en situació o no d'emergència, d'aliments gratuïts, enfonsant així l'agricultura i els pagesos locals. És una de les grans contradiccions del sistema internacional de lluita contra la fam, ja que al enviar als països del Sud els excedents alimentaris de les indústries del Nord, o productes específics (preparats nutricionals) que es subvencionen totament amb els recursos de la cooperació, estan en realitat desestructurant el teixit agrícola als països receptors, agreujant la situació d'inseguretat alimentària en aquests països. Per a 2017 els Estats Units preveuen invertir 1.350 milions de dòlars en ajuda alimentària per països com Sudan del Sud, Irak, Siria, Yemen i d'altres a Centreamèrica i l'est d'Àfrica (afectats per fenòmens com El Niño). Uns recursos que van directament als productors d'arròs, cereals i altres agroindustries nordamericanes.": "USAid es la agencia de cooperación norteamericana. Es una de las agencias que más ha apostado a lo largo de la historia por la ayuda alimentaria como una herramienta de lucha contra el hambre en situaciones de emergencia. La ayuda alimentaria acostumbra a aprovechar excedentes en los países donantes para inundar los países del Sur, en situación o no de emergencia, de alimentos gratuitos, hundiendo así la agricultura y los campesinos locales. Es una de las grandes contradicciones del sistema internacional de lucha contra el hambre. Al enviar a los países del Sur los excedentes alimentarios de las industrias del Norte, o productos específicos (preparados nutricionales) que se subvencionan totalmente con los recursos de la cooperación, se desestructura el tejido agrícola de los países receptores, empeorando la situación de inseguridad alimentaria en estos países. Para el 2017, Estados Unidos prevé invertir 1.350 millones de dólares en ayuda alimentaria para países como Sudán del Sur, Irak, Siria, Yemen y otros en Centroamérica y el este de África (afectados por fenómenos como El Niño). Unos recursos que van directamente a los productores de arroz, cereales y otras agroindustrias norteamericanas.",
	"Xina - Xi Jinping (President)": "Xina - Xi Jinping (Presidente)",
	"La carrera pel control dels recursos la lidera Xina": "La carrera por el control de los recursos la lidera China.",
	"En els darrers anys la Xina ha augmentat la seva presència als països del Sud. Com a agent de cooperació (sota l'etiqueta de cooperació 'Sud-Sud'), com a prestamista, com a inversor i, sobretot, com a importador de recursos naturals. El creixement econòmic a Xina, junt amb el creixent poder adquisitiu d'una població en augment, ha estat possible en part gràcies a l'accés a recursos naturals (aliments, minerals, energètics ...) provinents fonamentalment d'Àfrica i Amèrica Llatina. Acaparament de terres, minerals i aliments que tot i generar beneficis per les elits econòmiques i polítiques als països del Sud, van en detriment de les possibilitats dels pobles del Sud d'avançar cap a la Sobirania Alimentària.": "En los últimos años China ha aumentado su presencia en los países del Sur. Como agente de cooperación (bajo la etiqueta de cooperación “Sur-Sur”), como prestamista, como inversor y, sobretodo, como importador de recursos naturales. El crecimiento económico de China, junto con el crecimiento del poder adquisitivo de una población en aumento, ha sido posible en parte gracias a el acceso a recursos naturales (alimentos, minerales, energéticos...) procedentes fundamentalmente de África y América Latina. Acaparamiento de tierras, minerales y alimentos que, aunque generan beneficios para las élites económicas y políticas de los países del Sur, van en detrimento de las posibilidades de los pueblos del Sur a avanzar hacia la Soberanía Alimentaria.",
	"Aràbia Saudí - Rei Salman": "Aràbia Saudí - Rei Salman",
	"Acaparament de terres ... i d'aigua": "Acaparamiento de tierras... y de agua",
	"Aràbia Saudí és un dels països que acumula més casos d'acaparament de terres a l'Àfrica. Tot i que, Aràbia Saudí no té un problema d'escassedat de terres, sí el té d'escassedat d'aigua, que els inversors saudís troben, per exemple, a terres etíops. Unes terres i una aigua que, per tant, són negades a les poblacions rurals de països com Etiòpia. Aràbia Saudí, que acumula milions d'hectàries a l'estranger (fonamentalment a països com Etiòpia, Senegal o Mali) per produir aliments (arròs, cereals, etc) per exportar de nou al país, és tan sols la punta de l'iceberg de milers de milions d'hectàries arreu en mans d'empreses transnacionals, inversors públics i privats, i agències de desenvolupament.": "Arabia Saudí es uno de los países que acumula más casos de acaparamiento de tierras en África. Aunque Arabia Saudí no tiene un problema de escasez de tierras, sí que lo tiene de escasez de agua, que los inversores saudíes encuentran, por ejemplo, en tierras etíopes. Unas tierras y un agua que, por tanto, son negadas a las poblaciones rurales de países como Etiopía. Arabia Saudí, que acumula millones de hectáreas en el extranjero (fundamentalmente en países como Etiopía, Senegal o Malí) para producir alimentos (arroz, cereales, etc.) para exportar de nuevo al país, es solo la punta del iceberg de millones de hectáreas alrededor del mundo en manos de empresas transnacionales, inversores públicos y privados y agencias de desarrollo.",
	"Senegal -  Macky Sall (President - representant del NEPAD)": "Senegal - Macky Sall (Presidente – Representante del NEPAD)",
	"Promeses, plans i cimeres": "Promesas, planes y cumbres",
	"Els representants dels països africans assisteixen com a convidats des de fa anys a les cimeres del G8 o del G20 per tractar temes d'interès per a ells com la lluita contra la FAM. En aquestes cimeres es fan promeses d'ajuda al desenvolupament i s'acorden plans de desenvolupament, com l'ambiciós NEPAD (New Partnership for Africa's Development), que havia de soposar milers de milions en inversions i ajudes als països d'Àfrica Subsahariana, i que ha acabat sent una gran decepció. De nou, una promesa trencada. Els líders africans, com a convidats de pedra a cimeres internacionals on es parla de desenvolupament i fam, són generalment relegats a un extrem de la fotografia, sense possibilitat (o voluntat) d'aixecar la veu davant de les potències mundials.": "Los representantes de los países africanos asisten como invitados desde hace años a las cumbres del G8 o del G20 para tratar temas de interés para ellos, como la lucha contra el hambre. En estas cumbres se hacen promesas de ayuda al desarrollo y se acuerdan planes de desarrollo, como el ambicioso NEPAD (New Partnership for Africa's Development), que tenía que suponer millones de millones en inversiones y ayudas a los países de la África Subsahariana, y que ha acabado siendo una gran decepción. De nuevo, una promesa rota. Los lideres africanos, como invitados de piedra a las cumbres internacionales donde se habla de desarrollo y hambre, son generalmente relegados a un extremo de la fotografía, sin posibilidad (o voluntad) de levantar la voz delante de las potencias mundiales.",
	"Regne Unit. David Cameron (Primer Ministre)": "Reino Unido - David Cameron (Primer Ministro)",
	"L'especulació alimentària als mercats financers": "La especulación alimentaria en los mercados financieros",
	"La City de Londres és un dels principals centres financers a nivell global. El preu dels aliments es determina a les borses de valors, la més important de les quals, a nivell mundial, és la de Chicago, mentre que a Europa els aliments es comercialitzen a les borses de futurs de Londres, París, Amsterdam i Frankfurt. Però, en l’actualitat, la major part de la compra i venda d’aquestes mercaderies no correspon a intercanvis comercials reals. Es calcula que un 75% de la inversió financera en el sector agrícola és de caràcter especulatiu. Els mateixos bancs, fons d’alt risc, companyies d’assegurances, que van causar la crisi financera global, són els que especulen amb el menjar, aprofitant-se de uns mercats globals profundament desregularitzats i altament rendibles.": "La City de Londres es uno de los principales centros financieros a nivel global. El precio de los alimentos se determina en las bolsas de valores, la más importante de las cuales, a nivel mundial, es la de Chicago, mientras que en Europa los alimentos se comercializan en las bolsas de futuros de Londres, París, Ámsterdam, Frankfurt. Pero en la actualidad, la mayor parte de la compra y venta de estas mercancías no se corresponde a intercambios comerciales reales. Se calcula que un 75% de la inversión financiera en el sector agrícola es de carácter especulativo. Los mismos bancos, fondos de alto riesgo, compañías de seguros, que causaron la crisis financiera global, son los que especulan con la comida, aprovechándose de unos mercados globales profundamente desregularizados y altamente rentables.",
	"Espanya - Mariano Rajoy (President)": "España - Mariano Rajoy (Presidente)",
	"El que amaga l'ajuda: condicions i inversions financeres": "Lo que esconde la ayuda: condiciones e inversiones financieras",
	"L'ajuda al desenvolupament es presenta habitualment com una eina essencialment positiva, però sovint amaga instruments amb efectes secundaris sobre les poblacions del Sud. Durant anys l'ajuda al desenvolupament, també a l'Estat espanyol, s'ha condicionat als interessos geopolítics i econòmics dels països donants. Un dels actuals instruments de cooperació financera és FONPRODE (Fondo de Promoción del Desarrollo). Un dels seus principals objectius és dedicar recursos de la cooperació espanyola a inversions als països del Sud a través de fons d'inversió públics o privats. Alguns d'aquests fons d'inversió tenen seu a paradisos fiscals i algunes de les inversions realitzades amb recursos de la cooperació espanyola han anat a projectes que agreugen fenòmens com l'acaparament de terres o la dedicació de la terra a l'exportació enlloc de produir per garantir la sobirania alimentària al Sud.": "La ayuda al desarrollo se presenta habitualmente como una herramienta esencialmente positiva pero a menudo esconde instrumentos con efectos secundarios sobre las poblaciones del Sur. Durante años la ayuda al desarrollo, también en el Estado Español, se ha condicionado a los intereses geopolíticos y económicos de los países donantes. Uno de los actuales instrumentos de cooperación financiera es el FONPRODE (Fondo de Promoción del Desarrollo). Uno de sus principales objetivos es dedicar recursos de la cooperación española a inversiones en los países del Sur a través de fondos de inversión públicos o privados. Algunas de estas fuentes de inversión tienen su sede en paraísos fiscales y algunas de las inversiones realizadas con recursos de la cooperación española han ido a proyectos que empeoran fenómenos como el acaparamiento de tierras o la dedicación de la tierra a la exportación, en lugar de garantizar la soberanía alimentaria del Sur.",
	"Banc Mundial - Jim Yong Kim (President)": "Banco Mundial - Jim Yong Kim (Presidente)",
	"Un model de desenvolupament fallit": "Un modelo de desarrollo fallido",
	"El Banc Mundial, juntament amb l’FMI és corresponsable de l'aplicació de mesures d'ajust estructural als països del Sud. Però més enllà d'això el Banc Mundial ha estat un dels principals impulsors, en base a recomanacions i crèdit, d'un procés de configuració del model productiu i agrícola als països del Sud, basat en la 'modernització' i la 'industrialització' de l'agricultura, l'extracció de recursos (especialment energètics i minerals) i la construcció de grans infraestructures, tot plegat al servei de l'economia global, és a dir, del consum als països del Nord, dels interessos dels grans capitals i de les estratègies de les empreses multinacionals. A través del seu crèdit el Banc Mundial ha configurat el teixit agrícola als països del Sud, 'recomanant' especialització i monocultius, afectant greument la diversitat de cultius i per tant la seguretat i sobirania alimentària; ha dirigit el procés d'internacionalització del sector agrícola de nombrosos països, afavorint que les millors terres, en mans de grans empreses, produeixin per mercats estrangers i no per cobrir les necessitats alimentàries locals; ha finançat la construcció de les infraestructures necessàries per a l'explotació del petroli, el gas o la mineria, amb impactes directes sobre el mediambient; i un llarg etcètera de receptes que han derivat en un creixent deute i una decreixent sobirania alimentària": "El Banco Mundial, juntamente con el FMI es corresponsable de la aplicación de medidas de ajuste estructural en los países del Sur. Pero además, el Banco Mundial ha sido uno de los principales impulsores, en base a recomendaciones y crédito, de un proceso de configuración del modelo productivo y agrícola en los países del Sur, basado en la “modernización” y la “industrialización” de la agricultura, la extracción de recursos (especialmente energéticos y minerales) y la construcción de grandes infraestructuras, todo al servicio de la economía global, es decir, del consumo en los países del Norte, de los intereses de los grandes capitales y de las estrategias de las empresas multinacionales. A través de su crédito el Banco Mundial ha configurado un tejido agrícola en los países del Sur, “recomendando” especialización y monocultivos, afectando gravemente a la diversidad de lo cultivos y por tanto a la seguridad y soberanía alimentaria; ha dirigido el proceso de internacionalización del sector agrícola de numerosos países, favoreciendo que las mejores tierras, en manos de grandes empresas, produzcan por mercados extranjeros y no para cubrir las necesidades alimentarias locales; ha financiado la construcción de las infraestructuras necesarias para la explotación de petróleo, el gas o la minería, con impactos directos sobre el medioambiente; y un largo etcétera de recetas que han derivado en un crecimiento de la deuda y una decreciente soberanía alimentaria.",
	"El Banc Mundial, juntament amb l’FMI és corresponsable de l'aplicació de mesures d'ajust estructural als països del Sud. Però més enllà d'això el Banc Mundial ha estat un dels principals impulsors, en base a recomanacions i crèdit, d'un procés de configuració del model productiu i agrícola als països del Sud, basat en la 'modernització' i la 'industrialització' de l'agricultura, l'extracció de recursos (especialment energètics i minerals) i la construcció de grans infraestructures, tot plegat al servei de l'economia global, és a dir, del consum als països del Nord, dels interessos dels grans capitals i de les estratègies de les empreses multinacionals. A través del seu crèdit el Banc Mundial ha configurat el teixit agrícola als països del Sud, 'recomanant' especialització i monocultius, afectant greument la diversitat de cultius i per tant la seguretat i sobirania alimentària; ha dirigit el procés d'internacionalització del sector agrícola de nombrosos països, afavorint que les millors terres, en mans de grans empreses, produeixin per mercats estrangers i no per cobrir les necessitats alimentàries locals; ha finançat la construcció de les infraestructures necessàries per a l'explotació del petroli, el gas o la mineria, amb impactes directes sobre el mediambient; i un llarg etcètera de receptes que han derivat en un creixent deute i una decreixent sobirania alimentària.": "El Banco Mundial, juntamente con el FMI es corresponsable de la aplicación de medidas de ajuste estructural en los países del Sur. Pero además, el Banco Mundial ha sido uno de los principales impulsores, en base a recomendaciones y crédito, de un proceso de configuración del modelo productivo y agrícola en los países del Sur, basado en la “modernización” y la “industrialización” de la agricultura, la extracción de recursos (especialmente energéticos y minerales) y la construcción de grandes infraestructuras, todo al servicio de la economía global, es decir, del consumo en los países del Norte, de los intereses de los grandes capitales y de las estrategias de las empresas multinacionales. A través de su crédito el Banco Mundial ha configurado un tejido agrícola en los países del Sur, “recomendando” especialización y monocultivos, afectando gravemente a la diversidad de lo cultivos y por tanto a la seguridad y soberanía alimentaria; ha dirigido el proceso de internacionalización del sector agrícola de numerosos países, favoreciendo que las mejores tierras, en manos de grandes empresas, produzcan por mercados extranjeros y no para cubrir las necesidades alimentarias locales; ha financiado la construcción de las infraestructuras necesarias para la explotación de petróleo, el gas o la minería, con impactos directos sobre el medioambiente; y un largo etcétera de recetas que han derivado en un crecimiento de la deuda y una decreciente soberanía alimentaria.",
	"Ban Ki Moon - Secretari General de Nacions Unides": "Ban Ki Moon - Secretario General de las Naciones Unidas",
	"Nacions Unides, juntament amb el Banc Mundial, estan convençuts i així ho planifiquen en els seus programes dels diferents organismes, que Àfrica pot convertir-se en el gran graner del món que alimenti a la resta del planeta. Però abans cal que es produeixin una sèrie de canvis interns. Els seus experts defensen que per aconseguir-ho al trencar el cicle de l’agricultura de subsistència (la que alimenta directament les famílies i no és per venda a escala), invertir en infraestructures que donin suport al creixement del sector (carreteres, ponts, embassaments, etc…) i aconseguir així economies d’escala.": "Naciones Unidas, juntamente con el Banco Mundial, están convencidos y así lo planifican en sus programas de los diferentes organismos, que África puede convertirse en el gran granero del mundo que alimente al resto del planeta. Pero antes hace falta que se produzcan una serie de cambios internos. Sus expertos defienden que para conseguirlo hay que romper el círculo de la agricultura de subsistencia (la que alimenta directamente a las familias y no es para venta a gran escala), invertir en infraestructuras que den soporte al crecimiento del sector (carreteras, puentes, presas, etc.) y conseguir así economías de escala.",
	"FMI - Christine Lagarde (Directora Gerent)": "FMI - Christine Lagarde (Directora Gerente)",
	"De deutes i austeritat que provoquen fam": "De deudas y austeridad que provocan el hambre",
	"El Fons Monetari Internacional (FMI) és responsable de l'aplicació de programes d'ajustament estructural arreu del món. Des de l'esclat de la crisi del deute dels anys 80 a Amèrica Llatina, Àfrica i Àsia, la recepta de l'FMI per fer front a les situacions de sobreendeutament ha estat l'austeritat. Una recepta que s'aplica als països que demanen crèdit al FMI o a aquells que necessiten una reducció del seu deute. Una recepta que inclou ingredients com retallades dels drets socials, privatitzacions, liberalització del mercat laboral, del comerç, de les finances, eliminació de subsidis als productors, o reestructuració de l'estructura productiva dels països del Sud per dirigir-la cap a les necessitats del mercat global. Aquestes polítiques han tingut un impacte directe sobre la sobirania i la seguretat alimentària dels pobles del Sud i són una de les principals causes de la manca de capacitat dels Estats per fer front a situacions d'escassedat i fams.": "En Fondo Monetario Internacional (FMI) es responsable de la aplicación de programas de ajuste estructural alrededor del mundo. Des de el estallido de la crisis de la deuda de los años 80 en América Latina, África y Asía, la receta del FMI para hacer frente a las situaciones de sobreendeudamiento ha sido la austeridad. Una receta que se aplica a los países que piden crédito al FMI o a aquellos que necesitan una reducción de su deuda. Una receta que incluye ingredientes como recortes de los derechos sociales, privatizaciones, liberación del mercado laboral, del comercio, de las finanzas, eliminación de los subsidios a los productores, o reestructuración de la estructura productiva de los países del sur para dirigirla hacia las necesidades del mercado global. Estas políticas han tenido un impacto directo sobre la soberanía y la seguridad alimentaria de los pueblos del Sur y son una de las principales causas de la falta de capacidad de los Estados para hacer frente a las situaciones de escasez y hambrunas.",
	"OMC": "OMC",
	"Mercantilització de l'alimentació": "OMC Mercantilización de la alimentación",
	"Els acords en el si de l'OMC, tot i que han avançat menys del que els països del Nord haguessin volgut, han suposat la mercantilització d'àmbits com l'alimentació i els recursos naturals. Els països del sud han resistit i aturat diverses rondes de liberalització comercial, amb la demanda clara de defensar certs sectors, com el dels aliments. El que no han aconseguit països com EEUU o la UE en el marc de l'OMC ho han perseguit a través de tractats bilaterals.": "Los acuerdos en el si de la OMC, aunque han avanzado menos de lo que los países del Norte hubiesen querido, han supuesto la mercantilización de ámbitos como la alimentación y los recursos naturales. Los países del Sur han resistido y parado diversas rondas de liberalización comercial, con la demanda clara de defender ciertos sectores, como el de los alimentos. Lo que no han conseguido países como Estados Unidos o la Unión Europea en el marco de la OMC, lo han conseguido a través de tratados bilaterales.",
	"Demanar diners, enviar ajuda, demanar diners, demanar ajuda… Un cicle infinit en el qual mai entenem què falla. ONGS i ciutadania en un circuit tancat, on les coses milloren per tornar a empitjorar. Política.": "Pedir dinero, mandar ayuda, pedir dinero, mandar ayuda…. Un ciclo infinito en el que nunca entendemos qué falla. ONG y ciudadanía en un circuito cerrado, donde las cosas mejoran para volver a empeorar. Política.",
	"F-A-M": "H-A-M-B-R-E",
	"CANVAS_H_POS": "80",
	"CANVAS_FONT": "140",
	"Avanzar": "Epílogo",
	"Interactuar con el mapa": "Interactuar con el mapa",
	"Volver al webdoc": "Volver al webdoc",
	"Compartir": "Compartir",
	"Videos webcam": "Videos webcam",
	"Créditos": "Créditos",
	"Volver al imaginario": "Volver al imaginario",
	"No disponible hasta la publicación": "No disponible hasta la publicación",
	"Usuario": "Usuaria",
	"Este webdoc forma parte del proyecto transmedia ProjecteFAM": "Este webdoc forma parte del proyecto transmedia ProjecteFAM",
	"projectefam.cc": "projectefam.cc",
	"Con el apoyo de": "Con el apoyo de",
	"Una idea original de Sonia Ros Muriel": "Una idea original de Sonia Ros Muriel",
	"Dirigido por": "Dirigido por",
	"Producción Ejecutiva": "Producción Ejecutiva",
	"Producción": "Producción",
	"Una producción de": "Una producción de",
	"Interfaz y navegación": "Interfaz y navegación",
	"Desarrollo de interactividad": "Desarrollo de interactividad",
	"Dirección de arte": "Dirección de arte",
	"Producción de interactividad": "Producción de interactividad",
	"Wireframing": "Wireframing",
	"Realización": "Realización",
	"Documentación": "Documentación",
	"Montaje": "Montaje",
	"Gestión Económica y contabilidad": "Gestión Económica y contabilidad",
	"Asesoría": "Asesoría",
	"Interpretación Voz en Off": "Interpretación Voz en Off",
	"Traducciones": "Traducciones",
	"Con la colaboración de": "Con la colaboración de",
	"Textos": "Textos",
	"Paremos. Y ¿si hay otras causas más profundas, más determinantes, más incómodas, más indignantes?": "Paremos. Y ¿si hay otras causas más profundas, más determinantes, más incómodas, más indignantes?",
	"US - Obama (President)": "US - Obama (President)",
	"¿Comprar soluciones? Entender.": "¿Comprar soluciones? Entender.",
	"Será muy difícil encontrar una solución humanitaria a un problema político.": "Será muy difícil encontrar una solución humanitaria<br> a un problema político.",
	"La deuda y la intervención de las grandes economías son una herramienta de dominación del presente. Descolonizar el hambre.": "La deuda y la intervención de las grandes economías son una herramienta de dominación del presente. Descolonizar el hambre.",
	"Especular. Jugar. Hambre.": "Especular. Jugar. Hambre.",
	"Una tierra comprada, un alimento que se va.": "Una tierra comprada, un alimento que se va.",
	"El precio (no pagado) de los recursos naturales son personas empujadas a la nada. Expolio.": "El precio (no pagado) de los recursos naturales son personas empujadas a la nada. Expolio.",
	"Ellos luchan. Nosotros luchamos.": "Ellos luchan. Nosotros luchamos.",
	"Cambian las caras, continúan las políticas.": "Cambian las caras, continúan las políticas.",
	"Lo sentimos tu navegador o dispositivo no está soportado por esta web. Para visualizarla correctamente usa una versión reciente de Mozilla Firefox o Google Chrome.": "Lo sentimos tu navegador o dispositivo no está soportado por esta web. Para visualizarla correctamente usa una versión reciente de Mozilla Firefox o Google Chrome.",
	"Lo sentimos tu navegador o dispositivo no está soportado por esta web. Para visualizarla correctamente usa una versión de escritorio reciente de <strong>Mozilla</strong> Firefox o <strong>Google Chrome</strong>.": "Lo sentimos tu navegador o dispositivo no está soportado por esta web. Para visualizarla correctamente usa una versión de escritorio reciente de <strong>Mozilla</strong> Firefox o <strong>Google Chrome</strong>.",
	"Lo sentimos tu navegador o dispositivo no está soportado por esta web. Para visualizarla correctamente usa una versión <strong>de escritorio</strong> reciente de <strong>Mozilla</strong> Firefox o <strong>Google Chrome</strong>.": "Lo sentimos tu navegador o dispositivo no está soportado por esta web. Para visualizarla correctamente usa una versión <strong>de escritorio</strong> reciente de <strong>Mozilla</strong> Firefox o <strong>Google Chrome</strong>."
}